
/* Class = "NSWindow"; title = "Select Sampled Colour"; ObjectID = "1"; */
"1.title" = "Örnekleme Rengini Seç";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Tolerance"; ObjectID = "49"; */
"49.title" = "Hoşgörü";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "RGB Cube"; ObjectID = "104"; */
"104.title" = "RGB Küpü";

/* Class = "NSMenuItem"; title = "CIELAB Cube"; ObjectID = "105"; */
"105.title" = "CIELAB Küpü";

/* Class = "NSTextFieldCell"; title = "Model"; ObjectID = "148"; */
"148.title" = "Model";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "458"; */
"458.title" = "İptal";

/* Class = "NSMenuItem"; title = "Intensity"; ObjectID = "Wa1-ye-Hlp"; */
"Wa1-ye-Hlp.title" = "Yoğunluk";

/* Class = "NSMenuItem"; title = "Alpha"; ObjectID = "qFf-iE-6wA"; */
"qFf-iE-6wA.title" = "Alfa";
